<section id="services" class="services">
  <div class="container-fluid">

    <div class="section-title">
      <h2>योजना</h2>
    </div>

    <div class="card-container">
      <div class="card-slider">
          
      <div class="col-lg-4 col-md-4 col-sm-12 " data-aos="zoom-in" data-aos-delay="100" id="divya_id">
  <div class="icon-box iconbox-blue">
    <div class="icon">
      <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
        <!-- SVG Path Data -->
      </svg>
      <i class="bi bi-tree"></i>
    </div>
    <div class="div">
      <h4><a href="#">सहकारी संस्थासाठी अटल अर्थसहाय्य योजना</a></h4>
      <p>सहकार पणन व वस्त्रोदयोग विभाग संकीर्ण-1018/प्र.क्र.126/18-स, दिनांक 02/01/2019 रोजीच्या शासननिर्णयान्वये, महाराष्ट्र राज्यातील सहकारी संस्थांसाठी अटल अर्थसहाय्य योजना लागू करण्यांत आली असून सदर योजनेच्या अंमलबजावणीसाठी करतात.</p>
    </div>
    <div class="div1">
      <a href="https://settribe.com/team/mcdc_website/yojana2?id=atal" class="read-more">Read More</a>
    </div>
  </div>
</div>


     <!-- Service 2 -->
<div class="col-lg-4 col-md-4 col-sm-12" data-aos="zoom-in" data-aos-delay="100">
  <div class="icon-box iconbox-blue">
    <div class="icon">
      <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
        <path stroke="none" stroke-width="0" fill="#f5f5f5" d="M300,521.0016835830174C376.1290562159157,517.8887921683347,466.0731472004068,529.7835943286574,510.70327084640275,468.03025145048787C554.3714126377745,407.6079735673963,508.03601936045806,328.9844924480964,491.2728898941984,256.3432110539036C474.5976632858925,184.082847569629,479.9380746630129,96.60480741107993,416.23090153303,58.64404602377083C348.86323505073057,18.502131276798302,261.93793281208167,40.57373210992963,193.5410806939664,78.93577620505333C130.42746243093433,114.334589627462,98.30271207620316,179.96522072025542,76.75703585869454,249.04625023123273C51.97151888228291,328.5150500222984,13.704378332031375,421.85034740162234,66.52175969318436,486.19268352777647C119.04800174914682,550.1803526380478,217.28368757567262,524.383925680826,300,521.0016835830174"></path>
      </svg>
      <i class="bi bi-tree"></i>
    </div>
    <div class="div">
      <h4><a href="#">जलसमृध्दी यंत्र सामुग्री व्याज अर्थसहाय्य योजना</a></h4>
      <p>मृद व जलसंधारण विभाग जशिअ-1017/प्र.क्र.522/जल-7, दिनांक 02/01/2018 रोजीच्या शासननिर्णयान्वये, जलसमृध्दी (अर्थमुव्हसथ) यंत्र सामुग्री व्याज अर्थसहाय्य योजना लागू करण्यांत आली असून सदर योजनेच्या अंमलबजावणीसाठी नोडल नेमणूक केली.</p>
    </div>
    <div class="div1">
      <a href="https://settribe.com/team/mcdc_website/yojana2?id=water" class="read-more">Read More</a>
    </div>
  </div>
</div>

<!-- Service 3 -->
<div class="col-lg-4 col-md-4 col-sm-12" data-aos="zoom-in" data-aos-delay="100">
  <div class="icon-box iconbox-blue">
    <div class="icon">
      <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
        <path stroke="none" stroke-width="0" fill="#f5f5f5" d="M300,521.0016835830174C376.1290562159157,517.8887921683347,466.0731472004068,529.7835943286574,510.70327084640275,468.03025145048787C554.3714126377745,407.6079735673963,508.03601936045806,328.9844924480964,491.2728898941984,256.3432110539036C474.5976632858925,184.082847569629,479.9380746630129,96.60480741107993,416.23090153303,58.64404602377083C348.86323505073057,18.502131276798302,261.93793281208167,40.57373210992963,193.5410806939664,78.93577620505333C130.42746243093433,114.334589627462,98.30271207620316,179.96522072025542,76.75703585869454,249.04625023123273C51.97151888228291,328.5150500222984,13.704378332031375,421.85034740162234,66.52175969318436,486.19268352777647C119.04800174914682,550.1803526380478,217.28368757567262,524.383925680826,300,521.0016835830174"></path>
      </svg>
      <i class="bi bi-tree"></i>
    </div>
    <div class="div">
      <h4><a href="#">महाफार्म (MAHAFARM)</a></h4>
      <p>महाफार्म (MAHAFARM) योजना सहकारी संस्थांच्या माध्यमातून शेतकऱ्यांना अत्याधुनिक तंत्रज्ञानाचा वापर करून शेती व्यवसायात सुधारणा करण्यासाठी सहाय्य करणारी योजना आहे. सदर योजनेंतर्गत, सहकारी संस्थांना अत्याधुनिक शेती यंत्रणा खरेदीसाठी कर्ज मदत केली जाते.</p>
    </div>
    <div class="div1">
      <a href="https://settribe.com/team/mcdc_website/yojana2?id=mahafarm" class="read-more">Read More</a>
    </div>
  </div>
</div>

<!-- Service 4 -->
<div class="col-lg-4 col-md-4 col-sm-12" data-aos="zoom-in" data-aos-delay="100">
  <div class="icon-box iconbox-blue">
    <div class="icon">
      <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
        <path stroke="none" stroke-width="0" fill="#f5f5f5" d="M300,521.0016835830174C376.1290562159157,517.8887921683347,466.0731472004068,529.7835943286574,510.70327084640275,468.03025145048787C554.3714126377745,407.6079735673963,508.03601936045806,328.9844924480964,491.2728898941984,256.3432110539036C474.5976632858925,184.082847569629,479.9380746630129,96.60480741107993,416.23090153303,58.64404602377083C348.86323505073057,18.502131276798302,261.93793281208167,40.57373210992963,193.5410806939664,78.93577620505333C130.42746243093433,114.334589627462,98.30271207620316,179.96522072025542,76.75703585869454,249.04625023123273C51.97151888228291,328.5150500222984,13.704378332031375,421.85034740162234,66.52175969318436,486.19268352777647C119.04800174914682,550.1803526380478,217.28368757567262,524.383925680826,300,521.0016835830174"></path>
      </svg>
      <i class="bi bi-tree"></i>
    </div>
    <div class="div">
      <h4><a href="#">शेती व उत्पादन कर्ज योजना</a></h4>
      <p>शेती व उत्पादन कर्ज योजना अंतर्गत शेतकऱ्यांना शेतीसाठी आवश्यक असलेल्या विविध वस्तू, यंत्रणा आणि संसाधनांवर कर्ज देण्यात येते. ह्या योजनेंतर्गत कर्जाच्या परतफेडीच्या शिथिल तरतुदी आणि अनुदानाच्या सुविधा प्रदान केल्या जातात. यामुळे शेतकऱ्यांना आर्थिक मदत होते.</p>
    </div>
    <div class="div1">
      <a href="https://settribe.com/team/mcdc_website/yojana2?id=smart" class="read-more">Read More</a>
    </div>
  </div>
</div>

<!-- Service 5 -->
<div class="col-lg-4 col-md-4 col-sm-12" data-aos="zoom-in" data-aos-delay="100">
  <div class="icon-box iconbox-blue">
    <div class="icon">
      <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
        <path stroke="none" stroke-width="0" fill="#f5f5f5" d="M300,521.0016835830174C376.1290562159157,517.8887921683347,466.0731472004068,529.7835943286574,510.70327084640275,468.03025145048787C554.3714126377745,407.6079735673963,508.03601936045806,328.9844924480964,491.2728898941984,256.3432110539036C474.5976632858925,184.082847569629,479.9380746630129,96.60480741107993,416.23090153303,58.64404602377083C348.86323505073057,18.502131276798302,261.93793281208167,40.57373210992963,193.5410806939664,78.93577620505333C130.42746243093433,114.334589627462,98.30271207620316,179.96522072025542,76.75703585869454,249.04625023123273C51.97151888228291,328.5150500222984,13.704378332031375,421.85034740162234,66.52175969318436,486.19268352777647C119.04800174914682,550.1803526380478,217.28368757567262,524.383925680826,300,521.0016835830174"></path>
      </svg>
      <i class="bi bi-tree"></i>
    </div>
    <div class="div">
      <h4><a href="#">अन्नधान्य प्रक्रिया व पिकवाढ</a></h4>
      <p>अन्नधान्य प्रक्रिया व पिकवाढ योजना अंतर्गत अन्नधान्यांच्या प्रक्रिया करणाऱ्या आणि पिकवाढीच्या उपक्रमांवर प्रोत्साहन देण्यासाठी आर्थिक सहाय्य प्रदान केले जाते. याचे मुख्य उद्दीष्ट शेतकऱ्यांना त्यांच्या उत्पादनांच्या प्रक्रिया अधिक कार्यक्षम बनवण्यासाठी प्रोत्साहित करणे आहे.</p>
    </div>
    <div class="div1">
      <a href="https://settribe.com/team/mcdc_website/yojana2?id=agri" class="read-more">Read More</a>
    </div>
  </div>
</div>

<!-- Service 6 -->
<div class="col-lg-4 col-md-4 col-sm-12" data-aos="zoom-in" data-aos-delay="100">
  <div class="icon-box iconbox-blue">
    <div class="icon">
      <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
        <path stroke="none" stroke-width="0" fill="#f5f5f5" d="M300,521.0016835830174C376.1290562159157,517.8887921683347,466.0731472004068,529.7835943286574,510.70327084640275,468.03025145048787C554.3714126377745,407.6079735673963,508.03601936045806,328.9844924480964,491.2728898941984,256.3432110539036C474.5976632858925,184.082847569629,479.9380746630129,96.60480741107993,416.23090153303,58.64404602377083C348.86323505073057,18.502131276798302,261.93793281208167,40.57373210992963,193.5410806939664,78.93577620505333C130.42746243093433,114.334589627462,98.30271207620316,179.96522072025542,76.75703585869454,249.04625023123273C51.97151888228291,328.5150500222984,13.704378332031375,421.85034740162234,66.52175969318436,486.19268352777647C119.04800174914682,550.1803526380478,217.28368757567262,524.383925680826,300,521.0016835830174"></path>
      </svg>
      <i class="bi bi-tree"></i>
    </div>
    <div class="div">
      <h4><a href="#">पिकवाढीच्या यंत्रणा व यंत्रणा योजनेतील सर्वसमावेशक कार्य</a></h4>
      <p>पिकवाढीच्या यंत्रणा व यंत्रणा योजनेतील सर्वसमावेशक कार्य अंतर्गत कृषी क्षेत्रात सुधारणा करण्यासाठी अत्याधुनिक यंत्रणा व तंत्रज्ञानाचा वापर केला जातो. योजनेत विविध प्रकारच्या यंत्रणांचा समावेश असून यामुळे उत्पादनात वाढ होईल.</p>
    </div>
    <div class="div1">
      <a href="https://settribe.com/team/mcdc_website/yojana2?id=agri-tech" class="read-more">Read More</a>
    </div>
  </div>
</div>


      <div class="col-lg-4 col-md-4 col-sm-12" data-aos="zoom-in" data-aos-delay="100">
          <div class="icon-box iconbox-blue">
            <div class="icon">
              <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
                <path stroke="none" stroke-width="0" fill="#f5f5f5" d="M300,521.0016835830174C376.1290562159157,517.8887921683347,466.0731472004068,529.7835943286574,510.70327084640275,468.03025145048787C554.3714126377745,407.6079735673963,508.03601936045806,328.9844924480964,491.2728898941984,256.3432110539036C474.5976632858925,184.082847569629,479.9380746630129,96.60480741107993,416.23090153303,58.64404602377083C348.86323505073057,18.502131276798302,261.93793281208167,40.57373210992963,193.5410806939664,78.93577620505333C130.42746243093433,114.334589627462,98.30271207620316,179.96522072025542,76.75703585869454,249.04625023123273C51.97151888228291,328.5150500222984,13.704378332031375,421.85034740162234,66.52175969318436,486.19268352777647C119.04800174914682,550.1803526380478,217.28368757567262,524.383925680826,300,521.0016835830174"></path>
              </svg>
<!--              <i class="bx bxl-dribbble"></i>-->
                <i class="bi bi-tree"></i>
            </div>
  <div class="div">
            <h4><a href="">शेतकरी उत्पादक कंपनी निर्मिती / नाबार्डपॉपी योजना</a></h4>
            <p>महाराष्ट्र सहकार विकास महामंडळाच्या माध्यमातून ग्रामीण भागातील सहकारी संस्थामार्फत उत्पादीत शेतमालाचे मुल्यवर्धन, विपणन व पर्यायी बाजार व्यवस्था उपलब्ध होण्याच्या उद्दिष्टाने राज्यात शेतकरी उत्पादक कंपन्यांची निर्मिती करण्यात येत आहे.</p>
  </div>
  <div class="div1">
            <a href="https://settribe.com/team/mcdc_website/yojana2?id=fpc" class="read-more">Read More</a>
</div>
          </div>
        </div>

<div class="col-lg-4 col-md-4 col-sm-12" data-aos="zoom-in" data-aos-delay="100">
          <div class="icon-box iconbox-blue">
            <div class="icon">
              <svg width="100" height="100" viewBox="0 0 600 600" xmlns="http://www.w3.org/2000/svg">
                <path stroke="none" stroke-width="0" fill="#f5f5f5" d="M300,521.0016835830174C376.1290562159157,517.8887921683347,466.0731472004068,529.7835943286574,510.70327084640275,468.03025145048787C554.3714126377745,407.6079735673963,508.03601936045806,328.9844924480964,491.2728898941984,256.3432110539036C474.5976632858925,184.082847569629,479.9380746630129,96.60480741107993,416.23090153303,58.64404602377083C348.86323505073057,18.502131276798302,261.93793281208167,40.57373210992963,193.5410806939664,78.93577620505333C130.42746243093433,114.334589627462,98.30271207620316,179.96522072025542,76.75703585869454,249.04625023123273C51.97151888228291,328.5150500222984,13.704378332031375,421.85034740162234,66.52175969318436,486.19268352777647C119.04800174914682,550.1803526380478,217.28368757567262,524.383925680826,300,521.0016835830174"></path>
              </svg>
<!--              <i class="bx bxl-dribbble"></i>-->
                
                <i class="bi bi-tree"></i>
            </div>
<div class="div">
            <h4><a href="">कृषी निविष्ठा पुरवठा व्यवस्थापन उपक्रम</a></h4>
            <p>महाराष्ट्र सहकार विकास महामंडळ, पुणे यांचे मार्फत ग्रामीण भागातील विविध कार्यकारी सेवा सोसायटी / शेतकरी उत्पादक कंपनी यांना कृषी निविष्ठा व सेवा पुरवठा करण्याचा निर्णय घेण्यात आलेला आहे. महामंडळाला कृषी आयुक्तालय, महाराष्ट्र राज्य आहे </p>
</div>
<div class="div1">
<a href="https://settribe.com/team/mcdc_website/yojana2?id=agri-supply" class="read-more">Read More</a>
</div>
          </div>
        </div> 

    </div> 



        <!-- Add the rest of your cards here -->

      </div>